/* No comment provided by engineer. */
"%0A%0AIf%20you%20report%20a%20crash%2C%20please%20attach%20the%20crash%20log%20found%20in%20%3CHome%3E/Library/Logs/CrashReporter/SubEthaEdit.crash.log.%0A%0A" = "%0A%0AIf%20you%20report%20a%20crash%2C%20please%20attach%20the%20crash%20log%20found%20in%20%3CHome%3E/Library/Logs/CrashReporter/SubEthaEdit.crash.log.%0A%0A";

/* arrangement of Tab setting and tab width in Bottm Status Bar */
"%@ (%d)" = "%@ (%d)";

/* Proxy window title for invited documents */
"%@ (invited...)" = "Einladung zu %@";

/* Proxy window title for joining documents */
"%@ (joining...)" = "Teilnehmen an %@";

/* FindRegexPrefix */
"%@ - Find All" = "%@ - Alles Suchen";

/* Status string in visibility pull down in Rendezvous and Internet browser */
"%d Document(s)" = "%d Dokument(e)";

/* Entries Found in FindAll Panel */
"%d found." = "%d gefunden.";

/* Pending Users Display in Menu Title Bar */
"%d pending" = "%d Anfragen";

/* Number of replaced strings */
"%d replaced." = "%d ersetzt.";

/* Entry for Symbol Pop Up when no Symbol is found */
"<No selected symbol>" = "<Kein Symbol>";

/* Syntax XML Structure Error Informative Text */
"<state> \"%@\" has no <begin>. This confuses me. Please check your syntax definition." = "<state> \"%@\" hat kein <begin>. Bitte überprüfen Sie Ihre Syntaxdefinition.";

/* No comment provided by engineer. */
"[Blockediting]" = "[Blockediting]";

/* Symbol Regular Expression Error Informative Text */
"\"%@\" is not a valid regular expression. Please check your regular expression in Find Panel's Ruby mode." = "\"%@\" ist kein gültiger regulärer Ausdruck. Bitte verfizieren Sie den regulären Ausdruck mit Hilfe des Ruby Dialekts im Suchen-Fenster.";

/* Syntax Regular Expression Error Informative Text */
"\"%@\" within state \"%@\" is not a valid regular expression. Please check your regular expression in Find Panel's Ruby mode." = "\"%@\" innerhalb des States \"%@\" ist kein gültiger regulärer Ausdruck. Bitte verfizieren Sie den regulären Ausdruck mit Hilfe des Ruby Dialekts im Suchen-Fenster.";

/* Regular Expression Error Informative Text */
"\"%@\" within tag \"<%@>\" is not a valid regular expression. Please check your regular expression in Find Panel's Ruby mode." = "\"%@\" innerhalb des Tags \"<%@>\" ist kein gültiger regulärer Ausdruck. Bitte verfizieren Sie den regulären Ausdruck mit Hilfe des Ruby Dialekts im Suchen-Fenster.";

/* Button title */
"Abort" = "Beenden";

/* Sheet informative text when user has open document connections */
"AbortChannels" = "Es gibt noch offene Verbindungen zu Dokumenten. Möchten Sie die Verbindungen auf rechterhalten oder beenden?";

/* Label displayed below advanced icon and used as window title. */
"AdvancedPrefsIconLabel" = "Erweitert";

/* Informative text in an alert which tells the you user that replacing the file failed */
"AlertInformativeText: Replace failed" = "Ein Fehler ist beim Ersetzen der Datei aufgetreten.";

/* Informative text in an alert which tells the user that an error prevented the replace */
"AlertInformativeText: Error occurred during replace" = "Die Datei konnte nicht ersetzt werden.";

/* Menu/Toolbar Title for announcing the Document */
"Announce" = "Ankündigen";

/* No comment provided by engineer. */
"Announce/Conceal" = "Ankündigen/Verbergen";

/* No comment provided by engineer. */
"Announce/Conceal Document" = "Dokument ankündigen/verbergen";

/* Encoding popup entry indicating automatic choice of encoding */
"Automatic" = "Automatisch";

/* Foo */
"Automatic Mode" = "Automatisch";

/* Text while waiting for answer to join request */
"Awaiting answer..." = "Warten auf Antwort…";

/* Awaiting Response */
"AwaitingResponse" = "Warten auf Antwort";

/* Name of Style for the default state appearing in Styles Pref Pane */
"BaseStyleName" = "Allgemeiner Vordergrund";

/* AIM user entry for Browser context menu */
"BrowserContextMenuAIM" = "Chat öffnen";

/* Cancel connetion entry for Browser context menu */
"BrowserContextMenuCancelConnection" = "Abbrechen";

/* Clear entry for Browser context menu */
"BrowserContextMenuClear" = "Löschen";

/* Email user entry for Browser context menu */
"BrowserContextMenuEmail" = "E-Mail versenden";

/* Join document entry for Browser context menu */
"BrowserContextMenuJoin" = "Teilnehmen";

/* Reconnect entry for Browser context menu */
"BrowserContextMenuReconnect" = "Erneut verbinden";

/* Show document entry for Browser context menu */
"BrowserContextMenuShowDocument" = "Zeigen";

/* No comment provided by engineer. */
"BugReport" = "Fehlerbericht";

/* No comment provided by engineer. */
"Cancel" = "Abbrechen";

/* No comment provided by engineer. */
"CancelOrPromote" = "Sie versuchen Zeichen einzufügen, die in der aktuellen Dateikodierung nicht dargestellt werden können. Wollen Sie abbrechen oder die Datei auf eine mächtigere Kodierung erweitern?";

/* As shown in bottom status bar */
"CharacterWrap" = "c";

/* Server Closed Document title in Sheet */
"Closed" = "Geschlossen";

/* Server Closed Document info in Sheet */
"ClosedInfo" = "Das Dokument wurde vom Eigentümer geschlossen. Weitere Änderungen werden nicht mehr an den Eigentümer des Dokuments übertragen.";

/* Collapse Split View Menu Entry */
"Collapse Split View" = "Aufteilung aufheben";

/* Blue */
"ColorBlue" = "Blau";

/* Custom Color Name */
"ColorCustom" = "Andere…";

/* Green */
"ColorGreen" = "Grün";

/* Orange */
"ColorOrange" = "Orange";

/* Pink */
"ColorPink" = "Pink";

/* Purple */
"ColorPurple" = "Lila";

/* Red */
"ColorRed" = "Rot";

/* Teal */
"ColorTeal" = "Türkis";

/* Yellow */
"ColorYellow" = "Gelb";

/* Menu/Toolbar Title for concealing the Document */
"Conceal" = "Verbergen";

/* Button title Continue */
"Continue" = "Fortfahren";

/* Title for Contributors in Export and Print */
"Contributors" = "Mitwirkende";

/* No comment provided by engineer. */
"Convert" = "Konvertieren";

/* No comment provided by engineer. */
"ConvertOrReinterpret" = "Wollen Sie die Datei in die neue Kodierung konvertieren oder neu interpretieren?";

/* Encoding popup entry for bringing up the Customize Encodings List panel (this also occurs as the title of the panel itself, they should have the same localization) */
"Customize Encodings List..." = "Kodierungsliste bearbeiten…";

/* Declined Invitation */
"DeclinedInvitation" = "Einladung abgelehnt";

/* Text in Proxy window */
"Did lose Connection!" = "Verbindung verloren";

/* No comment provided by engineer. */
"Document changed externally" = "Dokument wurde extern verändert";

/* Button Title Done */
"Done" = "Fertig";

/* No comment provided by engineer. */
"Edit anyway" = "Trotzdem bearbeiten";

/* Label displayed below edit icon and used as window title. */
"EditPrefsIconLabel" = "Editor";

/* No comment provided by engineer. */
"Encoding %@ not applicable" = "Die Kodierung „%@“ kann den Inhalt dieser Datei nicht darstellen. Die Kodierung wird nicht verändert.";

/* No comment provided by engineer. */
"Encoding %@ not reinterpretable" = "Diese Datei kann nicht mit der Kodierung %@ neu interpretiert werden.";

/* No comment provided by engineer. */
"Error" = "Fehler";

/* XML Parse Error Informative Text */
"Error \"%@\" while parsing line %d of \"%@\". Please check your Syntax Definition for XML validity." = "Fehler \"%@\" beim Parser der Zeile %d von \"%@\". Bitte prüfen Sie, ob Ihre Syntaxdefinition valides XML ist.";

/* Text on the active SavePanel Button in the export sheet */
"ExportPrompt" = "Export";

/* No comment provided by engineer. */
"File Encoding" = "Dateikodierung";

/* No comment provided by engineer. */
"File is read-only" = "Datei ist schreibgeschützt";

/* FindRegexPrefix */
"Find: %@" = "Suche: %@";

/* Status bar text when following */
"Following %@" = "Beobachte %@";

/* Label displayed below general icon and used as window title. */
"GeneralPrefsIconLabel" = "Allgemein";

/* No comment provided by engineer. */
"Goto Next Change" = "Zur nächsten Änderung springen";

/* No comment provided by engineer. */
"Goto Next Symbol" = "Zu nächstem Symbol springen";

/* No comment provided by engineer. */
"Goto Previous Change" = "Zu voriger Änderung springen";

/* No comment provided by engineer. */
"Goto Previous Symbol" = "Zu vorigem Symbol springen";

/* No comment provided by engineer. */
"Hide Changes" = "Änderungen verbergen";

/* No comment provided by engineer. */
"Hide Participants" = "Teilnehmer ausblenden";

/* Cancelled */
"HostEntryStatusCancelled" = "Abgebrochen";

/* Cancelling */
"HostEntryStatusCancelling" = "Abbrechen";

/* Could not contact */
"HostEntryStatusContactFailed" = "Aufruf fehlgeschlagen";

/* Contacting */
"HostEntryStatusContacting" = "Aufrufen";

/* Could not resolve */
"HostEntryStatusResolveFailed" = "Adresse konnte nicht aufgelöst werden";

/* Resolving */
"HostEntryStatusResolving" = "Adresse auflösen";

/* Connection Lost */
"HostEntryStatusSessionAtEnd" = "Verbindung verloren";

/* Invisible */
"HostEntryStatusSessionInvisible" = "Unsichtbar";

/* Connected */
"HostEntryStatusSessionOpen" = "Verbunden";

/* Inbound Connection ToolTip */
"Inbound Connection" = "Eingehende Verbindung";

/* Inbound Connection ToolTip With Address */
"Inbound Connection from %@" = "Eingehende Verbindung von %@";

/* No comment provided by engineer. */
"Internet" = "Internet";

/*Title of Clear Button in InternetBrowser. */
"InternetClear" = "Löschen";

/* InvalidRegex */
"Invalid regex" = "Ungültiger regulärer Ausdruck";

/* No comment provided by engineer. */
"Invalid Serial Number" = "Ungültige Seriennummer";

/* Status string in vibilitypulldown in Browsers for invisible */
"Invisible" = "Unsichtbar";

/* Text in Proxy window */
"Invitation was canceled!" = "Einladung wurde zurückgezogen.";

/* Text in Proxy window */
"Join Request was denied!" = "Teilnahme wurde abgelehnt";

/* Button title */
"Keep Connection" = "Aufrechterhalten";

/* No comment provided by engineer. */
"Keep SubEthaEdit Version" = "SubEthaEdit Version behalten";

/* Kick title in Sheet */
"Kicked" = "Sie wurden gestiefelt";

/* Kick info in Sheet */
"KickedInfo" = "Der Eigentümer dieses Dokuments hat Ihnen den Zugriff verweigert. Weitere Änderungen werden nicht mehr an den Eigentümer des Dokuments übertragen.";

/* No comment provided by engineer. */
"Licensed for non-commercial use" = "Lizensiert für nicht kommerziellen Einsatz";

/* Label for Margins, Centimeters or Inches */
"LabelCentimeters" = "cm";
"LabelInches"      = "in";

/* No comment provided by engineer. */
"Lossy" = "Verlustbehaftet";

/* LostConnection title in Sheet */
"LostConnection" = "Verbindung verloren";

/* LostConnection info in Sheet */
"LostConnectionInfo" = "Die Verbindung zu diesem Dokument wurde unerwartet beendet. Weitere Änderungen werden nicht mehr an den Eigentümer des Dokuments übertragen.";

/* No comment provided by engineer. */
"me" = "mir";

/* Menu Entries for Blockedit */
"MenuBlockeditSelection" = "Blockedit mit Auswahl";
"MenuBlockeditEnd" = "Blockedit beenden";


/* New File Dock Menu Item */
"New File" = "Neue Datei";

/* No comment provided by engineer. */
"Next Change" = "Nächste Änderung";

/* No comment provided by engineer. */
"Next Symbol" = "Nächstes Symbol";

/* Find string not found */
"Not found." = "Nicht gefunden.";

/* Ok in sheet */
"OK" = "OK";

/* Symbol Regular Expression Error Informative Text */
"One of the specified <block> elements is not a valid regular expression. Therefore the combined start regex \"%@\" could not be compiled. Please check your regular expression in Find Panel's Ruby mode." = "Einer der angegebenen <block> Elemente ist kein gültiger regulärer Ausdruck. Deshalb konnte der kombinierte start regex \"%@\" nicht kompiliert werden. Bitte verfizieren Sie den regulären Ausdruck mit Hilfe des Ruby Dialekts im Suchen-Fenster.";

/* Syntax Regular Expression Error Informative Text */
"One of the specified state <begin>'s is not a valid regular expression. Therefore the combined start regex \"%@\" could not be compiled. Please check your regular expression in Find Panel's Ruby mode." = "Einer der angegebenen State <begin>'s ist kein gültiger regulärer Ausdruck. Deshalb konnte der kombinierte start regex \"%@\" nicht kompiliert werden. Bitte verfizieren Sie den regulären Ausdruck mit Hilfe des Ruby Dialekts im Suchen-Fenster.";

/* Open File Dock Menu Item */
"Open File..." = "Datei öffnen…";

/* No comment provided by engineer. */
"Open Internet Browser" = "Internet Fenster öffnen";

/* Web preview open link in browser contextual menu item */
"Open Link in Browser" = "Link in Web-Browser öffnen";

/* No comment provided by engineer. */
"Open Rendezvous Browser" = "Bonjour Fenster öffnen";

/* Sheet message text when user has open document connections */
"OpenChannels" = "Offene Verbindungen";

/* KickDeny user entry for Participant context menu */
"ParticipantContextMenuDeny" = "Ablehnen";

/* Follow user entry for Participant context menu */
"ParticipantContextMenuFollow" = "Beobachten";

/* KickDeny user entry for Participant context menu */
"ParticipantContextMenuKick" = "Stiefeln";

/* KickDeny user entry for Participant context menu */
"ParticipantContextMenuKickDeny" = "Stiefeln/Ablehnen";

/* ReadWrite user entry for Participant context menu */
"ParticipantContextMenuReadOnly" = "Nur Lesen";

/* ReadWrite user entry for Participant context menu */
"ParticipantContextMenuReadWrite" = "Lesen & Schreiben";

/* Participants toolbar label */
"Participants" = "Teilnehmer";

/* Participants tool tip */
"ParticipantsToolTip" = "Teilnehmer";

/* Description in Participants view for pending users */
"pending users" = "Wartende Benutzer";

/* No comment provided by engineer. */
"Previous Change" = "Vorige Änderung";

/* No comment provided by engineer. */
"Previous Symbol" = "Voriges Symbol";

/* No comment provided by engineer. */
"Promote to Unicode" = "Auf Unicode erweitern";

/* No comment provided by engineer. */
"Promote to UTF8" = "Auf UTF8 erweitern";

/* Date Information in Print Header */
"PrintDate: %@" = "Datum: %@";

/* Label for AIM in legend in Print and Export */
"PrintExportLegendAIMLabel" = "AIM:";

/* Label for Email in legend in Print and Export */
"PrintExportLegendEmailLabel" = "E-Mail:";

/* Page Information in Print Header */
"PrintPage %d of %d" = "Seite %1$d von %2$d";

/* Label displayed below print icon and used as window title. */
"PrintPrefsIconLabel" = "Drucken";

/* Description in Participants view for Read Only access */
"read only" = "Nur Lesen";

/* Description in Participants view for Read Write access */
"read/write" = "Lesen & Schreiben";

/* Encoding popup entry indicating mode choice of encoding */
"Recommended by Mode" = "Vom Modus empfohlen";

/* Regular Expression Error Title */
"Regular Expression Error" = "Fehler im regulären Ausdruck";

/* No comment provided by engineer. */
"Reinterpret" = "Neu interpretieren";

/* No comment provided by engineer. */
"Rendezvous" = "Bonjour";

/* Reveal in Finder - menu entry */
"Reveal in Finder" = "Im Finder zeigen";

/* No comment provided by engineer. */
"Replace" = "Ersetzen";

/* No comment provided by engineer. */
"Revert" = "Zurück zur letzten Version";

/* No comment provided by engineer. */
"Save" = "Sichern";

/* Informative text in a save dialog, because of permissions issues the user has the choice to save using administrator permissions or replace the file */
"SaveDialogInformativeText: Save or Replace" = "Sie benötigen Administratoren-Rechte, um das Dokument zu sichern. Zum Ersetzen der Datei haben Sie jedoch ausreichende Rechte.";

/* Message Text of Style load alert sheet */
"SeeStyleImportMessage" = "Möchten Sie den Stil importieren oder in einem Editorfenster öffnen?";

/* Informative Text of Style load alert sheet */
"SeeStyleImportInformative %@" = "Die zu importierende Datei enthält Stile für folgende Modi:\n%@";

/* Message Text of Style load did fail alert sheet */
"SeeStyleImportDidFailMessage" = "Stil konnte nicht importiert werden.";

/* Informative Text of Style load did fail alert sheet */
"SeeStyleImportDidFailInformative" = "Ungültige .seestyle Datei";

/* No comment provided by engineer. */
"Shift Left" = "Ausrücken";

/* No comment provided by engineer. */
"Shift Right" = "Einrücken";

/* No comment provided by engineer. */
"Shift Selection Left" = "Auswahl ausrücken";

/* No comment provided by engineer. */
"Shift Selection Right" = "Auswahl einrücken";

/* No comment provided by engineer. */
"Show Changes" = "Änderungen hervorheben";

/* No comment provided by engineer. */
"Show Participants" = "Teilnehmer einblenden";

/* Bottom status bar text for use Spaces (instead of Tab) setting */
"Spaces" = "Leerzeichen";

/* Split View Menu Entry */
"Split View" = "Fenster aufteilen";

/* <do not localize> */
"status" = "status";

/* Label displayed below style pref icon and used as window title. */
"StylePrefsIconLabel" = "Stile";

/* Message text in modal dialog in advanced prefs */
"The installation of the see command line tool failed." = "Die Installation des Kommandozeilen-Tools ist fehlgeschlagen.";

/* Message text in modal dialog in advanced prefs */
"The see command line tool couldn't be removed." = "Das Kommandozeilen-Tool konnte nicht entfernt werden.";

/* Message text in modal dialog in advanced prefs */
"The see command line tool has been installed." = "Das Kommandozeilen-Tool wurde installiert.";

/* Message text in modal dialog in advanced prefs */
"The see command line tool has been removed." = "Das Kommandozeilen-Tool wurde entfernt.";

/* No comment provided by engineer. */
"Toggle Change Marks" = "Änderungen markieren";

/* No comment provided by engineer. */
"Toggle Changes" = "Änderungen";

/* Bottom status bar text for TrueTab setting */
"TrueTab" = "Tabulator";

/* Marketing version followed by build version e.g. Version 2.0 (739) */
"Version %@ (%@)" = "Version %1$@ (%2$@)";

/* Title for Visitors in Export and Print */
"Visitors" = "Besucher";

/* Status string in vibilitypulldown in Browsers for visible */
"Visible" = "Sichtbar";

/* No comment provided by engineer. */
"Warning" = "Warnung";

/* WindowWidthArangementString */
"WindowWidth%d%@" = "%d%@";

/* As shown in bottom status bar */
"WordWrap" = "w";

/* No comment provided by engineer. */
"Written by %@" = "Geschrieben von %@";

/* No comment provided by engineer. */
"Written by %@ et al" = "Geschrieben von %@ u.a.";

/* XML Parse Error Title */
"XML Parse Error" = "Fehler beim XML parsen";

/* XML Structure Error Title */
"XML Structure Error" = "Struktureller XML Fehler";

/* Informative text in modal dialog in advanced prefs */
"You can find the see command line tool at:\n \"%@\"." = "Sie können das see Kommandozeilen-Tool unter folgendem Pfad finden:\n \"%@\".";
